Repository: ClawdBonzo/menomap
Catalog: MenoMap/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Yours starts filling in with your first surge. Most people see their first pattern in about two weeks.
ar: تبدأ خريطتكِ بالامتلاء مع أول موجة. يرى معظم الناس أول نمط لهم بعد نحو أسبوعين.
cs: Tvoje mapa se začne plnit s první vlnou. Většina lidí uvidí svůj první vzorec zhruba po dvou týdnech.
da: Dit kort begynder at tage form med din første bølge. De fleste ser deres første mønster efter cirka to uger.
de: Deine füllt sich mit deiner ersten Welle. Die meisten sehen ihr erstes Muster nach etwa zwei Wochen.
el: Ο δικός σου αρχίζει να γεμίζει με το πρώτο σου κύμα. Τα περισσότερα άτομα βλέπουν το πρώτο τους μοτίβο σε περίπου δύο εβδομάδες.
es: El tuyo empieza a llenarse con tu primera oleada. La mayoría de la gente ve su primer patrón en unas dos semanas.
es_419: El tuyo empieza a llenarse con tu primera oleada. La mayoría de las personas ve su primer patrón en unas dos semanas.
fi: Omasi alkaa täyttyä ensimmäisestä aallostasi. Useimmat näkevät ensimmäisen kuvionsa noin kahdessa viikossa.
fr: La vôtre commence à se remplir dès votre première vague. La plupart des gens voient leur première tendance au bout d’environ deux semaines.
he: המפה שלך תתחיל להתמלא עם הגל הראשון. רוב האנשים רואים את הדפוס הראשון שלהם אחרי כשבועיים.
hi: आपका मैप आपकी पहली लहर के साथ भरना शुरू होता है। ज़्यादातर लोगों को लगभग दो हफ़्ते में पहला पैटर्न दिखता है।
hr: Tvoja se počinje puniti prvim valom. Većina ljudi prvi obrazac vidi za otprilike dva tjedna.
hu: A tiéd az első hullámoddal kezd megtelni. A legtöbben nagyjából két hét után látják az első mintázatukat.
id: Petamu mulai terisi dengan gelombang pertamamu. Kebanyakan orang melihat pola pertama mereka dalam sekitar dua minggu.
it: La tua inizia a riempirsi con la prima ondata. La maggior parte delle persone vede la prima ricorrenza in circa due settimane.
ja: 最初のほてりを記録すると、あなたのマップが埋まり始めます。多くの人は、2週間ほどで最初の傾向が見えてきます。
ko: 첫 열감을 기록하면 채워지기 시작해요. 대부분 2주쯤 지나면 첫 패턴을 보게 돼요.
ms: Peta anda mula terisi dengan gelombang pertama anda. Kebanyakan orang melihat corak pertama mereka dalam kira-kira dua minggu.
nb: Ditt begynner å fylles inn med din første bølge. De fleste ser sitt første mønster etter omtrent to uker.
nl: De jouwe vult zich vanaf je eerste golf. De meeste mensen zien hun eerste patroon na ongeveer twee weken.
pl: Twoja zacznie się wypełniać od pierwszej fali. Większość osób widzi pierwszy wzorzec po około dwóch tygodniach.
pt_br: O seu começa a se preencher com a sua primeira onda. A maioria das pessoas vê o primeiro padrão em cerca de duas semanas.
pt_pt: O teu mapa começa a preencher-se com a tua primeira onda. A maioria das pessoas vê o primeiro padrão ao fim de cerca de duas semanas.
ro: A ta începe să se umple cu primul val. Majoritatea oamenilor își văd primul tipar în aproximativ două săptămâni.
sk: Tvoja sa začne zapĺňať prvou vlnou. Väčšina ľudí uvidí prvý vzorec asi po dvoch týždňoch.
sv: Din börjar fyllas i med din första våg. De flesta ser sitt första mönster efter ungefär två veckor.
th: ของคุณจะเริ่มเติมเต็มตั้งแต่ระลอกร้อนแรก คนส่วนใหญ่เห็นรูปแบบแรกในราวสองสัปดาห์
tr: Seninki ilk dalganla dolmaya başlar. Çoğu kişi ilk örüntüsünü yaklaşık iki haftada görür.
uk: Твоя почне заповнюватися з першою хвилею. Більшість людей бачить першу закономірність приблизно за два тижні.
vi: Bản đồ của bạn bắt đầu có dữ liệu từ cơn nóng đầu tiên. Phần lớn mọi người thấy mẫu hình đầu tiên sau khoảng hai tuần.
zh_hans: 你的图会从第一次热浪开始填满。大多数人在大约两周后会看到第一个规律。
zh_hant: 記錄第一次熱浪後，你的圖就會開始填滿。大多數人大約兩週就會看到第一個規律。

source: Zero personal summers this week.
ar: لم يزركِ صيفكِ الخاص هذا الأسبوع.
cs: Tento týden nula soukromých lét.
da: Nul private hedebølger i denne uge.
de: Null Privatsommer diese Woche.
el: Μηδέν προσωπικά καλοκαιράκια αυτή την εβδομάδα.
es: Cero veranillos personales esta semana.
es_419: Cero veranos personales esta semana.
fi: Ei yhtään omaa kesää tällä viikolla.
fr: Zéro canicule perso cette semaine.
he: אפס קיצים פרטיים השבוע.
hi: इस हफ़्ते एक भी निजी मई-जून नहीं।
hr: Nula privatnih ljeta ovaj tjedan.
hu: Nulla privát nyár ezen a héten.
id: Nol musim panas pribadi minggu ini.
it: Zero estati personali questa settimana.
ja: 今週の「私だけ真夏」は0回。
ko: 이번 주 나만의 여름, 0번.
ms: Sifar musim panas peribadi minggu ini.
nb: Null private hetebølger denne uka.
nl: Nul privézomers deze week.
pl: Zero prywatnych upałów w tym tygodniu.
pt_br: Zero verões particulares esta semana.
pt_pt: Zero verões privativos esta semana.
ro: Zero canicule personale săptămâna asta.
sk: Tento týždeň nula súkromných liet.
sv: Noll privata somrar den här veckan.
th: สัปดาห์นี้ไม่มีหน้าร้อนส่วนตัวเลย
tr: Bu hafta sıfır kişisel yaz.
uk: Нуль особистих літ цього тижня.
vi: Không có mùa hè riêng nào tuần này.
zh_hans: 本周零个私人夏天。
zh_hant: 本週沒有任何私人夏天。

source: US Letter
es: Carta
es_419: Carta
fr: Lettre US
it: Lettera USA
ja: USレター
pt_br: Carta EUA
pt_pt: Carta EUA
zh_hans: 美国信纸
zh_hant: 美國信紙
